"CFBundleDisplayName" = "Google のバックアップと同期";
"Google drawing" = "Google 図形描画";
"CFBundleName" = "バックアップと同期";
"Google table" = "Google Table";
"Google presentation" = "Google プレゼンテーション";
"Google spreadsheet" = "Google スプレッドシート";
"Google Drive link" = "Google ドライブのリンク";
"Google document" = "Google ドキュメント";
"Google form" = "Google フォーム";
